Repository: sametcn99/ResumeBuilder
Catalog: ResumeBuilder/SettingsForm.*.resx
Languages: tr

# showJsonDataButton.Text
source: Show Data
tr: Veri Göster

# importJsonDataButton.Text
source: Import Data
tr: Verileri İçe Aktar

# exportJsonDataButton.Text
source: Export Data
tr: Verileri Dışa Aktar

# clearJsonDataButton.Text
source: Clear Data
tr: Verileri Sil

# radioButton1.Text
source: PDF File
tr: PDF dosyası

# radioButton2.Text
source: Ms Word File
tr: Ms Word Dosyası

# groupBox2.Text
source: Save Resume as
tr: Özgeçmiş Kayıt Modu

# removePersonButton.Text
source: Remove
tr: Sil

# groupBox3.Text
source: Remove Resume Version
tr: Özgeçmiş Sil

# loginPanelNameLabel.Text
source: Name Surname:
tr: İsim

# loginPanelResumeVersionLabel.Text
source: Resume Version:
tr: Özgeçmiş Sürümü

# appLanguagesLabel.Text
source: App Languages
tr: Uygulama Dili
